Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# error.queryTooShort
source: Type at least %lld characters to search.
ar: اكتب %lld حرف على الأقل للبحث.
bn: খুঁজতে কমপক্ষে %lld অক্ষর লিখুন।
ca: Escriu almenys %lld caràcters per cercar.
cs: Pro hledání napiš alespoň %lld znaků.
da: Skriv mindst %lld tegn for at søge.
de: Gib zum Suchen mindestens %lld Zeichen ein.
el: Πληκτρολόγησε τουλάχιστον %lld χαρακτήρες για αναζήτηση.
es: Escribe al menos %lld caracteres para buscar.
fi: Kirjoita vähintään %lld merkkiä hakeaksesi.
fr: Saisissez au moins %lld caractères pour rechercher.
he: הקלד לפחות %lld תווים כדי לחפש.
hi: खोजने के लिए कम से कम %lld अक्षर टाइप करें।
hr: Upiši najmanje %lld znakova za pretraživanje.
hu: A kereséshez írj be legalább %lld karaktert.
id: Ketik minimal %lld karakter untuk mencari.
it: Scrivi almeno %lld caratteri per cercare.
ja: 検索するには%lld文字以上入力してください。
ko: 검색하려면 %lld자 이상 입력하세요.
ml: തിരയാൻ കുറഞ്ഞത് %lld അക്ഷരം ടൈപ്പ് ചെയ്യുക.
ms: Taip sekurang-kurangnya %lld aksara untuk mencari.
nb: Skriv minst %lld tegn for å søke.
nl: Typ minimaal %lld tekens om te zoeken.
pl: Wpisz co najmniej %lld znaku, aby wyszukać.
pt_br: Digite pelo menos %lld caracteres para buscar.
pt_pt: Escreva pelo menos %lld carateres para pesquisar.
ro: Scrie cel puțin %lld de caractere pentru a căuta.
ru: Для поиска введите хотя бы %lld символа.
sk: Na hľadanie napíš aspoň %lld znakov.
sv: Skriv minst %lld tecken för att söka.
ta: தேட குறைந்தது %lld எழுத்துகளைத் தட்டச்சு செய்யுங்கள்.
te: వెతకడానికి కనీసం %lld అక్షరాలు టైప్ చేయండి.
th: พิมพ์อย่างน้อย %lld ตัวอักษรเพื่อค้นหา
tr: Aramak için en az %lld karakter yazın.
uk: Введіть щонайменше %lld символу для пошуку.
ur: تلاش کے لیے کم از کم %lld حروف ٹائپ کریں۔
vi: Gõ ít nhất %lld ký tự để tìm kiếm.
zh_hans: 请至少输入 %lld 个字符再搜索。
zh_hant: 請至少輸入 %lld 個字元才能搜尋。

# error.rateLimited
source: Too many requests. Wait a moment and try again.
ar: طلبات كثيرة جدًا. انتظر لحظة وأعد المحاولة.
bn: অনেক বেশি অনুরোধ। একটু অপেক্ষা করে আবার চেষ্টা করুন।
ca: Massa sol·licituds. Espera un moment i torna-ho a provar.
cs: Příliš mnoho požadavků. Chvíli počkej a zkus to znovu.
da: For mange anmodninger. Vent lidt, og prøv igen.
de: Zu viele Anfragen. Warte einen Moment und versuche es erneut.
el: Πάρα πολλά αιτήματα. Περίμενε λίγο και δοκίμασε ξανά.
es: Demasiadas solicitudes. Espera un momento e inténtalo de nuevo.
fi: Liian monta pyyntöä. Odota hetki ja yritä uudelleen.
fr: Trop de requêtes. Patientez un instant et réessayez.
he: יותר מדי בקשות. המתן רגע ונסה שוב.
hi: बहुत ज़्यादा अनुरोध। थोड़ा रुकें और फिर कोशिश करें।
hr: Previše zahtjeva. Pričekaj trenutak i pokušaj ponovno.
hu: Túl sok kérés. Várj egy pillanatot, és próbáld újra.
id: Terlalu banyak permintaan. Tunggu sebentar lalu coba lagi.
it: Troppe richieste. Aspetta un momento e riprova.
ja: リクエストが多すぎます。しばらく待ってから、もう一度お試しください。
ko: 요청이 너무 많아요. 잠시 기다렸다가 다시 시도하세요.
ml: അഭ്യർഥനകൾ വളരെ കൂടുതലായി. അൽപനേരം കാത്തിരുന്ന് വീണ്ടും ശ്രമിക്കുക.
ms: Terlalu banyak permintaan. Tunggu sebentar dan cuba lagi.
nb: For mange forespørsler. Vent litt og prøv igjen.
nl: Te veel verzoeken. Wacht even en probeer het opnieuw.
pl: Zbyt wiele żądań. Poczekaj chwilę i spróbuj ponownie.
pt_br: Solicitações demais. Aguarde um instante e tente de novo.
pt_pt: Demasiados pedidos. Aguarde um momento e tente novamente.
ro: Prea multe cereri. Așteaptă puțin și încearcă din nou.
ru: Слишком много запросов. Подождите немного и повторите.
sk: Príliš veľa žiadostí. Chvíľu počkaj a skús to znova.
sv: För många förfrågningar. Vänta en stund och försök igen.
ta: கோரிக்கைகள் மிக அதிகம். சிறிது நேரம் காத்திருந்து மீண்டும் முயலுங்கள்.
te: చాలా అభ్యర్థనలు. కాసేపు ఆగి మళ్లీ ప్రయత్నించండి.
th: คำขอมากเกินไป รอสักครู่แล้วลองอีกครั้ง
tr: Çok fazla istek. Biraz bekleyip tekrar deneyin.
uk: Забагато запитів. Зачекайте мить і спробуйте ще раз.
ur: بہت زیادہ درخواستیں۔ ذرا انتظار کریں اور دوبارہ کوشش کریں۔
vi: Quá nhiều yêu cầu. Hãy chờ giây lát rồi thử lại.
zh_hans: 请求过于频繁。请稍等片刻后重试。
zh_hant: 請求過於頻繁，請稍候再試。

# error.reauthRequired
source: This account has no password, so this change needs a code sent to your phone. That isn't possible yet — please try again later.
ar: لا توجد كلمة مرور لهذا الحساب، لذا يحتاج هذا التغيير إلى رمز يُرسل إلى جوالك. هذا غير متاح بعد — أعد المحاولة لاحقًا.
bn: এই অ্যাকাউন্টে পাসওয়ার্ড নেই, তাই এই পরিবর্তনের জন্য আপনার ফোনে পাঠানো একটি কোড লাগবে। সেটি এখনও সম্ভব নয় — পরে আবার চেষ্টা করুন।
ca: Aquest compte no té contrasenya, així que aquest canvi necessita un codi enviat al telèfon. Encara no és possible; torna-ho a provar més tard.
cs: Tento účet nemá heslo, takže tato změna vyžaduje kód zaslaný na telefon. To zatím není možné – zkus to prosím později.
da: Denne konto har ingen adgangskode, så denne ændring kræver en kode sendt til din telefon. Det er ikke muligt endnu – prøv igen senere.
de: Dieses Konto hat kein Passwort, daher braucht diese Änderung einen Code, der an dein Telefon gesendet wird. Das ist noch nicht möglich – bitte versuche es später erneut.
el: Αυτός ο λογαριασμός δεν έχει κωδικό, οπότε αυτή η αλλαγή απαιτεί κωδικό που στέλνεται στο τηλέφωνό σου. Αυτό δεν είναι ακόμα δυνατό — δοκίμασε ξανά αργότερα.
es: Esta cuenta no tiene contraseña, así que este cambio requiere un código enviado a tu teléfono. Eso aún no es posible: inténtalo más tarde.
fi: Tilillä ei ole salasanaa, joten tämä muutos vaatii puhelimeesi lähetettävän koodin. Se ei ole vielä mahdollista – yritä myöhemmin uudelleen.
fr: Ce compte n’a pas de mot de passe, ce changement nécessite donc un code envoyé sur votre téléphone. Ce n’est pas encore possible — veuillez réessayer plus tard.
he: לחשבון הזה אין סיסמה, ולכן השינוי הזה דורש קוד שנשלח לטלפון שלך. זה עדיין לא אפשרי — נסה שוב מאוחר יותר.
hi: इस अकाउंट में पासवर्ड नहीं है, इसलिए इस बदलाव के लिए आपके फ़ोन पर कोड भेजना होगा। यह अभी संभव नहीं है — कृपया बाद में कोशिश करें।
hr: Ovaj račun nema lozinku pa ova promjena zahtijeva kod poslan na tvoj telefon. To još nije moguće — pokušaj ponovno kasnije.
hu: Ennek a fióknak nincs jelszava, ezért ehhez a módosításhoz a telefonodra küldött kód kell. Ez még nem lehetséges – próbáld újra később.
id: Akun ini tidak punya kata sandi, jadi perubahan ini butuh kode yang dikirim ke ponselmu. Itu belum memungkinkan — coba lagi nanti.
it: Questo account non ha una password, quindi questa modifica richiede un codice inviato al tuo telefono. Non è ancora possibile: riprova più tardi.
ja: このアカウントにはパスワードがないため、この変更には電話に送られるコードが必要です。現在はまだ対応していません。しばらくしてからもう一度お試しください。
ko: 이 계정에는 비밀번호가 없어서 이 변경에는 휴대폰으로 보낸 코드가 필요해요. 아직 지원되지 않으니 나중에 다시 시도하세요.
ml: ഈ അക്കൗണ്ടിന് പാസ്‌വേഡ് ഇല്ല, അതിനാൽ ഈ മാറ്റത്തിന് നിങ്ങളുടെ ഫോണിലേക്ക് അയയ്ക്കുന്ന കോഡ് വേണം. അത് ഇപ്പോൾ സാധ്യമല്ല — പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
ms: Akaun ini tiada kata laluan, jadi perubahan ini memerlukan kod yang dihantar ke telefon anda. Itu belum boleh dilakukan — sila cuba lagi kemudian.
nb: Denne kontoen har ikke noe passord, så denne endringen krever en kode sendt til telefonen din. Det er ikke mulig ennå. Prøv igjen senere.
nl: Dit account heeft geen wachtwoord, dus voor deze wijziging is een code per sms nodig. Dat kan nog niet. Probeer het later opnieuw.
pl: To konto nie ma hasła, więc ta zmiana wymaga kodu wysłanego na Twój telefon. To jeszcze nie jest możliwe — spróbuj ponownie później.
pt_br: Esta conta não tem senha, então esta alteração exige um código enviado ao seu celular. Isso ainda não é possível. Tente novamente mais tarde.
pt_pt: Esta conta não tem palavra-passe, por isso esta alteração precisa de um código enviado para o seu telemóvel. Isso ainda não é possível — tente novamente mais tarde.
ro: Acest cont nu are parolă, deci această modificare cere un cod trimis pe telefon. Încă nu este posibil — încearcă din nou mai târziu.
ru: У этого аккаунта нет пароля, поэтому для изменения нужен код, отправленный на телефон. Пока это невозможно — повторите позже.
sk: Tento účet nemá heslo, takže táto zmena vyžaduje kód poslaný na tvoj telefón. To zatiaľ nie je možné — skús to neskôr.
sv: Det här kontot har inget lösenord, så ändringen kräver en kod som skickas till din telefon. Det går inte än – försök igen senare.
ta: இந்தக் கணக்குக்குக் கடவுச்சொல் இல்லை, எனவே இந்த மாற்றத்துக்கு உங்கள் தொலைபேசிக்கு அனுப்பிய குறியீடு தேவை. அது இன்னும் இயலாது — பிறகு முயலுங்கள்.
te: ఈ ఖాతాకు పాస్‌వర్డ్ లేదు, కాబట్టి ఈ మార్పుకు మీ ఫోన్‌కు పంపిన కోడ్ అవసరం. అది ఇంకా సాధ్యం కాదు — దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి.
th: บัญชีนี้ไม่มีรหัสผ่าน การเปลี่ยนแปลงนี้จึงต้องใช้รหัสที่ส่งไปยังโทรศัพท์ของคุณ ซึ่งยังทำไม่ได้ กรุณาลองอีกครั้งภายหลัง
tr: Bu hesabın şifresi yok, bu yüzden bu değişiklik için telefonunuza bir kod gönderilmesi gerekiyor. Bu henüz mümkün değil; lütfen daha sonra tekrar deneyin.
uk: Цей обліковий запис не має пароля, тому для цієї зміни потрібен код, надісланий на ваш телефон. Це поки неможливо — спробуйте пізніше.
ur: اس اکاؤنٹ کا پاس ورڈ نہیں ہے، اس لیے اس تبدیلی کے لیے آپ کے فون پر بھیجا گیا کوڈ چاہیے۔ یہ ابھی ممکن نہیں — براہ کرم بعد میں کوشش کریں۔
vi: Tài khoản này không có mật khẩu nên thay đổi này cần một mã gửi đến điện thoại của bạn. Hiện chưa thực hiện được — vui lòng thử lại sau.
zh_hans: 此账户没有密码，所以此更改需要发送到你手机的验证码。目前还无法做到，请稍后再试。
zh_hant: 此帳號沒有密碼，因此這項變更需要傳到你手機的驗證碼，但目前尚無法使用，請稍後再試。

# error.reauthUnavailable
source: This account has no password to confirm it's you. Sign out, choose “Forgot password?” to set one, then try again.
ar: لا توجد كلمة مرور لهذا الحساب لتأكيد هويتك. سجّل الخروج واختر «نسيت كلمة المرور؟» لتعيين واحدة، ثم أعد المحاولة.
bn: এই অ্যাকাউন্টে আপনি যে আপনিই তা নিশ্চিত করার মতো পাসওয়ার্ড নেই। সাইন আউট করে “পাসওয়ার্ড ভুলে গেছেন?” বেছে একটি সেট করুন, তারপর আবার চেষ্টা করুন।
ca: Aquest compte no té contrasenya per confirmar que ets tu. Tanca la sessió, tria «Has oblidat la contrasenya?» per establir-ne una i torna-ho a provar.
cs: Tento účet nemá heslo, kterým by se potvrdilo, že jsi to ty. Odhlas se, zvol „Zapomenuté heslo?“, nastav si ho a zkus to znovu.
da: Denne konto har ingen adgangskode til at bekræfte, at det er dig. Log ud, vælg “Glemt adgangskode?” for at oprette en, og prøv så igen.
de: Dieses Konto hat kein Passwort, mit dem du dich bestätigen könntest. Melde dich ab, wähle „Passwort vergessen?“, um eines festzulegen, und versuche es dann erneut.
el: Αυτός ο λογαριασμός δεν έχει κωδικό για να επιβεβαιωθεί ότι είσαι εσύ. Αποσυνδέσου, επίλεξε «Ξέχασες τον κωδικό;» για να ορίσεις έναν και δοκίμασε ξανά.
es: Esta cuenta no tiene contraseña para confirmar que eres tú. Cierra sesión, elige «¿Olvidaste tu contraseña?» para crear una e inténtalo de nuevo.
fi: Tilillä ei ole salasanaa, jolla vahvistaa, että se olet sinä. Kirjaudu ulos, valitse “Unohtuiko salasana?” asettaaksesi sellaisen ja yritä sitten uudelleen.
fr: Ce compte n’a pas de mot de passe pour confirmer que c’est vous. Déconnectez-vous, choisissez « Mot de passe oublié ? » pour en définir un, puis réessayez.
he: לחשבון הזה אין סיסמה כדי לאשר שזה אתה. התנתק, בחר ״שכחת סיסמה?״ כדי לקבוע אחת, ואז נסה שוב.
hi: इस अकाउंट में पुष्टि के लिए पासवर्ड नहीं है। साइन आउट करें, पासवर्ड सेट करने के लिए "पासवर्ड भूल गए?" चुनें, फिर दोबारा कोशिश करें।
hr: Ovaj račun nema lozinku kojom bi se potvrdilo da si to ti. Odjavi se, odaberi „Zaboravljena lozinka?” da je postaviš, pa pokušaj ponovno.
hu: Ennek a fióknak nincs jelszava, amellyel igazolhatnád magad. Jelentkezz ki, válaszd az „Elfelejtetted a jelszavad?” lehetőséget egy jelszó beállításához, majd próbáld újra.
id: Akun ini tidak punya kata sandi untuk memastikan itu kamu. Keluar, pilih “Lupa kata sandi?” untuk membuatnya, lalu coba lagi.
it: Questo account non ha una password per confermare che sei tu. Esci, scegli “Password dimenticata?” per impostarne una, poi riprova.
ja: このアカウントには本人確認用のパスワードがありません。サインアウトして「パスワードをお忘れですか?」からパスワードを設定し、もう一度お試しください。
ko: 이 계정에는 본인 확인용 비밀번호가 없어요. 로그아웃하고 “비밀번호를 잊으셨나요?”를 선택해 비밀번호를 설정한 후 다시 시도하세요.
ml: ഇത് നിങ്ങളാണെന്ന് സ്ഥിരീകരിക്കാൻ ഈ അക്കൗണ്ടിന് പാസ്‌വേഡ് ഇല്ല. സൈൻ ഔട്ട് ചെയ്ത് “പാസ്‌വേഡ് മറന്നോ?” തിരഞ്ഞെടുത്ത് ഒന്ന് സജ്ജമാക്കുക, എന്നിട്ട് വീണ്ടും ശ്രമിക്കുക.
ms: Akaun ini tiada kata laluan untuk mengesahkan ini anda. Log keluar, pilih “Lupa kata laluan?” untuk menetapkannya, kemudian cuba lagi.
nb: Denne kontoen har ikke noe passord som kan bekrefte at det er deg. Logg ut, velg «Glemt passordet?» for å angi et, og prøv igjen.
nl: Dit account heeft geen wachtwoord om te bevestigen dat jij het bent. Log uit, kies “Wachtwoord vergeten?” om er een in te stellen en probeer het dan opnieuw.
pl: To konto nie ma hasła, którym można potwierdzić, że to Ty. Wyloguj się, wybierz „Nie pamiętasz hasła?”, aby je ustawić, i spróbuj ponownie.
pt_br: Esta conta não tem senha para confirmar que é você. Saia, escolha “Esqueceu a senha?” para definir uma e tente de novo.
pt_pt: Esta conta não tem palavra-passe para confirmar que é você. Termine a sessão, escolha “Esqueceu-se da palavra-passe?” para definir uma e tente novamente.
ro: Acest cont nu are o parolă care să confirme că ești tu. Deconectează-te, alege „Ai uitat parola?” ca să setezi una, apoi încearcă din nou.
ru: У этого аккаунта нет пароля, чтобы подтвердить, что это вы. Выйдите, выберите «Забыли пароль?», задайте пароль и повторите.
sk: Tento účet nemá heslo na potvrdenie, že si to ty. Odhlás sa, výberom „Zabudnuté heslo?“ si ho nastav a potom to skús znova.
sv: Det här kontot har inget lösenord att bekräfta att det är du med. Logga ut, välj ”Glömt lösenordet?” för att ange ett och försök sedan igen.
ta: நீங்கள்தான் என்று உறுதிசெய்ய இந்தக் கணக்கில் கடவுச்சொல் இல்லை. வெளியேறி, “கடவுச்சொல் மறந்துவிட்டதா?” என்பதைத் தேர்ந்தெடுத்து ஒன்றை அமைத்து, மீண்டும் முயலுங்கள்.
te: ఇది మీరేనని నిర్ధారించడానికి ఈ ఖాతాకు పాస్‌వర్డ్ లేదు. సైన్ అవుట్ చేసి, “పాస్‌వర్డ్ మర్చిపోయారా?” ఎంచుకుని ఒకటి సెట్ చేసి, మళ్లీ ప్రయత్నించండి.
th: บัญชีนี้ไม่มีรหัสผ่านสำหรับยืนยันว่าเป็นคุณ ออกจากระบบ เลือก “ลืมรหัสผ่าน?” เพื่อตั้งรหัสผ่าน แล้วลองอีกครั้ง
tr: Bu hesabın, sizin olduğunuzu onaylayacak bir şifresi yok. Çıkış yapın, bir şifre belirlemek için “Şifremi unuttum”u seçin, sonra tekrar deneyin.
uk: Цей обліковий запис не має пароля, щоб підтвердити, що це ви. Вийдіть, виберіть «Забули пароль?», щоб встановити його, і спробуйте знову.
ur: اس اکاؤنٹ کا کوئی پاس ورڈ نہیں جس سے تصدیق ہو کہ یہ آپ ہیں۔ سائن آؤٹ کریں، “پاس ورڈ بھول گئے؟” چن کر پاس ورڈ سیٹ کریں، پھر دوبارہ کوشش کریں۔
vi: Tài khoản này không có mật khẩu để xác nhận là bạn. Hãy đăng xuất, chọn “Quên mật khẩu?” để đặt mật khẩu, rồi thử lại.
zh_hans: 此账户没有可用于确认你身份的密码。请退出登录，选择“忘记密码？”来设置一个，然后重试。
zh_hant: 此帳號沒有可用來確認身分的密碼。請登出，選擇「忘記密碼？」設定一組密碼，然後再試一次。

# error.removedFromCommunity
source: You were removed from this community.
ar: أُزلت من هذا المجتمع.
bn: আপনাকে এই কমিউনিটি থেকে সরিয়ে দেওয়া হয়েছে।
ca: Has estat expulsat d'aquesta comunitat.
cs: Byl jsi z této komunity odebrán.
da: Du blev fjernet fra dette fællesskab.
de: Du wurdest aus dieser Community entfernt.
el: Αφαιρέθηκες από αυτή την κοινότητα.
es: Te expulsaron de esta comunidad.
fi: Sinut poistettiin tästä yhteisöstä.
fr: Vous avez été retiré de cette communauté.
he: הוסרת מהקהילה הזו.
hi: आपको इस कम्युनिटी से हटा दिया गया था।
hr: Uklonjen/a si iz ove zajednice.
hu: Eltávolítottak ebből a közösségből.
id: Kamu dikeluarkan dari komunitas ini.
it: Sei stato rimosso da questa community.
ja: あなたはこのコミュニティから削除されました。
ko: 이 커뮤니티에서 내보내졌어요.
ml: നിങ്ങളെ ഈ കമ്മ്യൂണിറ്റിയിൽ നിന്ന് നീക്കം ചെയ്തു.
ms: Anda telah dialih keluar daripada komuniti ini.
nb: Du ble fjernet fra dette fellesskapet.
nl: Je bent uit deze community verwijderd.
pl: Zostałeś usunięty z tej społeczności.
pt_br: Você foi removido desta comunidade.
pt_pt: Foi removido desta comunidade.
ro: Ai fost scos din această comunitate.
ru: Вас удалили из этого сообщества.
sk: Bol si odstránený z tejto komunity.
sv: Du togs bort från den här communityn.
ta: நீங்கள் இந்தச் சமூகத்திலிருந்து நீக்கப்பட்டீர்கள்.
te: మిమ్మల్ని ఈ కమ్యూనిటీ నుండి తొలగించారు.
th: คุณถูกนำออกจากชุมชนนี้
tr: Bu topluluktan çıkarıldınız.
uk: Вас вилучено з цієї спільноти.
ur: آپ کو اس کمیونٹی سے ہٹا دیا گیا۔
vi: Bạn đã bị xóa khỏi cộng đồng này.
zh_hans: 你已被移出此社区。
zh_hant: 你已被移出此社群。

# error.replyNotAllowed
source: You can't reply to this thread.
ar: لا يمكنك الرد على هذه السلسلة.
bn: আপনি এই থ্রেডে উত্তর দিতে পারবেন না।
ca: No pots respondre a aquest fil.
cs: V tomto vlákně nemůžeš odpovídat.
da: Du kan ikke svare i denne tråd.
de: Du kannst auf diesen Thread nicht antworten.
el: Δεν μπορείς να απαντήσεις σε αυτό το νήμα.
es: No puedes responder a este hilo.
fi: Et voi vastata tähän ketjuun.
fr: Vous ne pouvez pas répondre à cette discussion.
he: אינך יכול להגיב לשרשור הזה.
hi: आप इस थ्रेड पर जवाब नहीं दे सकते।
hr: Ne možeš odgovoriti na ovu nit.
hu: Erre a szálra nem válaszolhatsz.
id: Kamu tidak bisa membalas utas ini.
it: Non puoi rispondere a questa discussione.
ja: このスレッドには返信できません。
ko: 이 스레드에는 답글을 달 수 없어요.
ml: നിങ്ങൾക്ക് ഈ ത്രെഡിന് മറുപടി നൽകാനാവില്ല.
ms: Anda tidak boleh membalas utas ini.
nb: Du kan ikke svare på denne tråden.
nl: Je kunt niet reageren op deze thread.
pl: Nie możesz odpowiedzieć w tym wątku.
pt_br: Você não pode responder a este fio.
pt_pt: Não pode responder a esta conversa.
ro: Nu poți răspunde la această conversație.
ru: Вы не можете отвечать в этой ветке.
sk: Na toto vlákno nemôžeš odpovedať.
sv: Du kan inte svara i den här tråden.
ta: இந்த உரையாடலுக்கு உங்களால் பதிலளிக்க முடியாது.
te: మీరు ఈ థ్రెడ్‌కు రిప్లై ఇవ్వలేరు.
th: คุณตอบกลับเธรดนี้ไม่ได้
tr: Bu konuşmaya yanıt veremezsiniz.
uk: Ви не можете відповідати в цьому обговоренні.
ur: آپ اس تھریڈ کا جواب نہیں دے سکتے۔
vi: Bạn không thể trả lời chuỗi này.
zh_hans: 你无法回复此对话串。
zh_hant: 你無法回覆這則串文。

# error.requestTooLarge
source: That's too large to send. Try a smaller file.
ar: هذا أكبر من أن يُرسَل. جرّب ملفًا أصغر.
bn: এটি পাঠানোর জন্য খুব বড়। ছোট ফাইল চেষ্টা করুন।
ca: Això és massa gran per enviar-ho. Prova un fitxer més petit.
cs: To je příliš velké k odeslání. Zkus menší soubor.
da: Det er for stort til at sende. Prøv en mindre fil.
de: Das ist zu groß zum Senden. Versuche eine kleinere Datei.
el: Είναι πολύ μεγάλο για αποστολή. Δοκίμασε ένα μικρότερο αρχείο.
es: Es demasiado grande para enviarlo. Prueba con un archivo más pequeño.
fi: Tämä on liian suuri lähetettäväksi. Kokeile pienempää tiedostoa.
fr: C’est trop volumineux pour être envoyé. Essayez un fichier plus petit.
he: זה גדול מדי לשליחה. נסה קובץ קטן יותר.
hi: यह भेजने के लिए बहुत बड़ा है। छोटी फ़ाइल आज़माएँ।
hr: To je preveliko za slanje. Pokušaj s manjom datotekom.
hu: Ez túl nagy a küldéshez. Próbálj kisebb fájlt.
id: Itu terlalu besar untuk dikirim. Coba berkas yang lebih kecil.
it: È troppo grande per essere inviato. Prova con un file più piccolo.
ja: 大きすぎて送信できません。小さいファイルをお試しください。
ko: 보내기에는 너무 커요. 더 작은 파일을 사용해 보세요.
ml: അയയ്ക്കാൻ കഴിയാത്തത്ര വലുതാണ്. ചെറിയ ഫയൽ ശ്രമിക്കുക.
ms: Itu terlalu besar untuk dihantar. Cuba fail yang lebih kecil.
nb: Dette er for stort til å sende. Prøv en mindre fil.
nl: Dat is te groot om te versturen. Probeer een kleiner bestand.
pl: To jest za duże, by wysłać. Spróbuj mniejszego pliku.
pt_br: Isso é grande demais para enviar. Tente um arquivo menor.
pt_pt: Isto é demasiado grande para enviar. Experimente um ficheiro mais pequeno.
ro: Este prea mare pentru a fi trimis. Încearcă un fișier mai mic.
ru: Слишком большой объём для отправки. Попробуйте файл поменьше.
sk: Toto je príliš veľké na odoslanie. Skús menší súbor.
sv: Det är för stort för att skickas. Prova en mindre fil.
ta: அனுப்ப முடியாத அளவுக்குப் பெரியது. சிறிய கோப்பை முயலுங்கள்.
te: పంపడానికి అది చాలా పెద్దది. చిన్న ఫైల్‌ను ప్రయత్నించండి.
th: ใหญ่เกินกว่าจะส่งได้ ลองไฟล์ที่เล็กกว่า
tr: Bu gönderilemeyecek kadar büyük. Daha küçük bir dosya deneyin.
uk: Це завелике для надсилання. Спробуйте менший файл.
ur: یہ بھیجنے کے لیے بہت بڑا ہے۔ چھوٹی فائل آزمائیں۔
vi: Nội dung quá lớn để gửi. Hãy thử tệp nhỏ hơn.
zh_hans: 内容太大，无法发送。请尝试更小的文件。
zh_hant: 檔案太大，無法傳送。請改用較小的檔案。

# error.reviewPending
source: Your submission is already waiting for review.
ar: طلبك بانتظار المراجعة بالفعل.
bn: আপনার জমা ইতিমধ্যে রিভিউয়ের অপেক্ষায় আছে।
ca: El teu enviament ja està pendent de revisió.
cs: Tvé podání už čeká na posouzení.
da: Din indsendelse venter allerede på gennemgang.
de: Deine Einreichung wartet bereits auf Prüfung.
el: Η υποβολή σου περιμένει ήδη έλεγχο.
es: Tu envío ya está pendiente de revisión.
fi: Lähetyksesi odottaa jo tarkastusta.
fr: Votre envoi est déjà en attente d’examen.
he: ההגשה שלך כבר ממתינה לבדיקה.
hi: आपका सबमिशन पहले से समीक्षा की प्रतीक्षा में है।
hr: Tvoja prijava već čeka pregled.
hu: A beküldésed már elbírálásra vár.
id: Pengajuanmu sudah menunggu tinjauan.
it: Il tuo invio è già in attesa di revisione.
ja: 申請はすでに審査待ちです。
ko: 제출한 내용이 이미 검토를 기다리고 있어요.
ml: നിങ്ങളുടെ സമർപ്പണം ഇതിനകം പരിശോധനയ്ക്ക് കാത്തിരിക്കുന്നു.
ms: Penghantaran anda sudah menunggu semakan.
nb: Innsendingen din venter allerede på gjennomgang.
nl: Je aanvraag wacht al op beoordeling.
pl: Twoje zgłoszenie już czeka na sprawdzenie.
pt_br: Seu envio já está aguardando análise.
pt_pt: O seu envio já está à espera de revisão.
ro: Dosarul tău așteaptă deja analiza.
ru: Ваша заявка уже ожидает проверки.
sk: Tvoja žiadosť už čaká na posúdenie.
sv: Din inskickning väntar redan på granskning.
ta: உங்கள் சமர்ப்பிப்பு ஏற்கெனவே மறுஆய்வுக்காகக் காத்திருக்கிறது.
te: మీ సమర్పణ ఇప్పటికే సమీక్ష కోసం వేచి ఉంది.
th: คำส่งของคุณรอตรวจสอบอยู่แล้ว
tr: Gönderiminiz zaten inceleme bekliyor.
uk: Ваша заявка вже очікує розгляду.
ur: آپ کی جمع کرائی گئی چیز پہلے ہی جائزے کی منتظر ہے۔
vi: Hồ sơ của bạn đang chờ xét duyệt.
zh_hans: 你的提交已在等待审核。
zh_hant: 你的送件已在等待審核。

# error.roomNotFound
source: That room is no longer available.
ar: هذه الغرفة لم تعد متاحة.
bn: ওই রুমটি আর পাওয়া যাচ্ছে না।
ca: Aquesta sala ja no està disponible.
cs: Tato místnost už není dostupná.
da: Det rum er ikke længere tilgængeligt.
de: Dieser Raum ist nicht mehr verfügbar.
el: Αυτή η αίθουσα δεν είναι πια διαθέσιμη.
es: Esa sala ya no está disponible.
fi: Tämä huone ei ole enää saatavilla.
fr: Ce salon n’est plus disponible.
he: החדר הזה כבר לא זמין.
hi: वह रूम अब उपलब्ध नहीं है।
hr: Ta soba više nije dostupna.
hu: Ez a szoba már nem érhető el.
id: Room itu sudah tidak tersedia.
it: Quella stanza non è più disponibile.
ja: このルームは利用できなくなりました。
ko: 이 룸은 더 이상 사용할 수 없어요.
ml: ആ റൂം ഇനി ലഭ്യമല്ല.
ms: Bilik itu sudah tidak tersedia.
nb: Det rommet er ikke lenger tilgjengelig.
nl: Die room is niet meer beschikbaar.
pl: Ten pokój jest już niedostępny.
pt_br: Essa sala não está mais disponível.
pt_pt: Essa sala já não está disponível.
ro: Această cameră nu mai este disponibilă.
ru: Эта комната больше недоступна.
sk: Táto miestnosť už nie je dostupná.
sv: Det rummet är inte längre tillgängligt.
ta: அந்த அறை இனி கிடைக்கவில்லை.
te: ఆ రూమ్ ఇకపై అందుబాటులో లేదు.
th: ห้องนั้นไม่มีอยู่แล้ว
tr: Bu oda artık mevcut değil.
uk: Ця кімната більше недоступна.
ur: وہ روم اب دستیاب نہیں۔
vi: Phòng đó không còn khả dụng.
zh_hans: 该房间已不可用。
zh_hant: 該聊天室已無法使用。
